@extends('master.theme')

@section('content')
    <div class="row mx-3" id="content" style="margin-top: -70px">
        <div class="col col-lg-8 forg-color mx-auto p-3 row">
        <h1>راهنما</h1>
            <p>جهت خرید موزیک از این سایت باید ابتدا وارد حساب کاربری خود شوید. اگر حساب کاربری ندارید ، از طریق ثبت نام یک حساب کاربری ایجاد کنید و رمز عبور و ایمیل خود را به خاطر داشته باشید تا برای ورود به حساب کاربری در دفعات بعدی استفاده نمایید.</p>
            <p>در انتهای صفحه موزیک مورد نظر قسمتی با عنوان خرید یا پیش خرید وجود دارد که از این قسمت می توانید موزیک را خریداری و حمایت کنید .</p>
            <br>
            <h2>مبلغ موزیک</h2>
            <h5>تمامی مبالغ درج شده در سایت به تومان میباشند.</h5>
            <p>مبلغ موزیک ها در این سایت به طور کلی به دوصورت ممکن است باشد:</p>
            <p>1 - دلخواه :</p>
            <p>در این حالت شما می توانید با در نظر گرفتن مبلغ حداقلی تایین شده مبلغ دلخواه مد نظر خود را وارد و پرداخت نمایید . هنگام وارد کردن مبلغ ، مبلغ وارده شده به صورت حروف در زیر قسمت مربوطه نمایش داده می شود ؛ اگر رنگ این متن قرمز باشد به معنای این است که ملغ وارد شده مورد پذیرش نیست و از حداقل تایین شده کمتر است.</p>
            <p>2 - مشخص :</p>
            <p>در این حالت فقط مبلغ تایین شده را می توانید پرداخت نمایید .</p>
            <br>
            <h2>دریافت فایل های موزیک</h2>
            <p>اگر موزیک را در حالت "خرید" خریده اید فایل ها بلافاصله قابل دانلود هستند. اگر موزیک را "پیش خرید" کرده اید باید منتظر انتشار موزیک بمانید ؛ بعد از انتشار موزیک می توانید با ورود به حساب کاربری خود ، از صفحه موزیک یا حساب کاربری ، موزیک را دریافت نمایید.</p>
            <p>خبر انتشار هر موزیک به ایمیل خریداران آن ارسال می شود.</p>
        </div>
    </div>
@endsection
